station-goal-bluespaceharvester =
      Внимание, Командование Станции, цель вашей текущей смены - постройка блюспейс-сборщика и тестирование его функций. 
    
      Сотрудники научно-экспериментального отдела NanoTrasen по работе с блюспейс-технологией разработали прототип новой машины, блюспейс-сборщика, энергозатратную, экспериментальное устройство по добыче ресурсов из других измерений. Далее перечислены требования к цели:
      - Собранный и работоспособный блюспейс-сборщик.
      - Общее количество собранных очков в размере 30.000 и больше.
      - Добыча с помощью устройства от двух любых блюспейс ящиков с ресурсами и доставка их на ЦентКом вместе с содержимым.
      - Составленный документ-отчет с описанием прошедшего теста устройства.
        Использование содержимого двух добытых блюспейс ящиков не допускается.
        Добыча и использование содержимого остальных блюспейс ящиков - на усмотрение станции.
      
        Пункты отчета с описанием проведённого теста устройства:
      - Проявленные свойства устройства.
      - Наименование добытых ящиков.
      - Описание внешнего вида ящиков.
      - Описание содержимого ящиков.
      - Примечания.
      - ФИ и должность ответственного.
        Документ должен быть утверждён печатью научного руководителя.
      
        На момент выполнения цели заказы, заверенные печатью НР и СИ, должны носить приоритетный характер, и выполняться в кротчайшие сроки.
        
        По завершению смены сами ящики (в количестве двух и в изначальных контейнерах) и оригинал отчета по цели должны быть доставлены на станцию Центрального Командования
      
        Копии данного документа следует выслать или передать вручную Научному Руководителю, а также руководству Инженерного отдела. В случае отсутствия руководителей - копии документа передаются сотрудникам указанных отделов.